//Alert title
"<NAME_SUPPLY> Low" = "<NAME_SUPPLY> Lav";
"<NAME_SUPPLY> Very Low" = "<NAME_SUPPLY> Svært lav";
"Replace <NAME_SUPPLY>" = "Bytt ut <NAME_SUPPLY>";

//Alert description
HSD__75010__EventDescription = "Tonernivå lavt. Faktisk gjenværende nivå kan variere. Vurder å ha en erstatning tilgjengelig for montering når utskriftskvaliteten ikke lenger er bra nok. Rekvisitaen trenger ikke å byttes nå.";
HSD__75011__EventDescription = "Trommelnivå lavt. Faktisk gjenværende nivå kan variere. Vurder å ha en erstatning tilgjengelig for montering når utskriftskvaliteten ikke lenger er bra nok. Rekvisitaen trenger ikke å byttes nå.";

HSD__75020__EventDescription = "Tonernivå veldig lavt. Faktisk gjenværende nivå kan variere. Vurder å ha en erstatning tilgjengelig for montering når utskriftskvaliteten ikke lenger er bra nok. Rekvisitaen trenger ikke å byttes nå, med mindre utskriftskvaliteten ikke lenger er bra nok. Når en HP-rekvisita har nådd \"Veldig lavt\", har HPs premium-beskyttelsesgranti på rekvisitaen opphørt.";
HSD__75021__EventDescription = "Trommelnivå veldig lavt. Faktisk gjenværende nivå kan variere. Vurder å ha en erstatning tilgjengelig for montering når utskriftskvaliteten ikke lenger er bra nok. Rekvisitaen trenger ikke å byttes nå, med mindre utskriftskvaliteten ikke lenger er bra nok. Når en HP-rekvisita har nådd \"Veldig lavt\", har HPs premium-beskyttelsesgranti på rekvisitaen opphørt.";

HSD__75135__EventDescription = "Toneren har nådd slutten av forventet brukstid. Noe materiale kan gjenvære i rekvisitaen, men kan ikke brukes.";
HSD__75136__EventDescription = "Trommelen har nådd slutten av forventet brukstid. Noe materiale kan gjenvære i rekvisitaen, men kan ikke brukes.";

//Supply info
"Order Genuine HP Part:" = "Bestill ekte HP-del:";

//APR
ApproxiamtePagesRemainingInfo = "Omtrentlig antall sider som gjenstår <APR>\n(Bare omtrentlig. Varierer etter typen dokumenter som skrives ut, og andre faktorer)";

//Return recycle
RecycleInfo = "Retur og resirkulering\nReturner dine ekte HP-rekvisita for resirkulering til HP. Du finner mer informasjon på http://www.hp.com/go/recycle";

//Supply order info
OrderingInfo = "Bestillingsinformasjon\nRekvisita fra HP kan bestilles på Internett (www.suresupply.com), elektronisk via skriverprogramvaren eller ved å ringe en autorisert forhandler.\nKlikk på denne lenken for å bestille ekte HP-rekvisita nå";

//Device link for device information
DeviceInfo = "Hvis du ønsker mer informasjon om denne enheten, kan du klikke på denne lenken";

//Thank customer, string
ThanksString = "Hvis din e-postklient ikke støtter direktelenker, kan du kopiere og lime inn adressen i en nettleser.\n\nTakk for at du bruker produkter fra HP!";

//Supply type
"Cartridge" = "Patron";
"Toner" = "Toner";
HSDSupplyType9 = "Trommel";

//Supply Color Name
"cyan" = "Cyan";
"magenta" = "Magenta";
"yellow" = "Gul";

"black" = "Svart";

"red" = "Rød";
"green" = "Grønn";
"blue" = "Blå";

"lightcyan" = "Lys cyan";
"lightmagenta" = "Lys magenta";

"orange" = "Oransje";

"gray" = "Grå";
"lightgray" = "Lys grå";
"darkgray" = "Mørk grå";

"photoblack" = "Foto svart";
"matteblack" = "Matt svart";

"glossenhancer" = "Glansforbedrer";

"violet" = "Fiolett";

"gold" = "Gull";
"silver" = "Sølv";
"bronze" = "Bronse";

"metallic" = "Metallisk rød";

"tricolor" = "Trefargers";
"photo" = "Foto";
"photogray" = "Grå foto";

"Photo [PK]" = "Foto";
